import building from "../assets/building.webp"
import office from "../assets/office.webp"
import renovation from "../assets/renovation.webp"
import glasspane from"../assets/glasspane.webp"
import sign from "../assets/sign.webp"
import home from "../assets/home.webp"
  
// FEATURES SECTION
export const SERVICES = [
  {
    title: 'Καθαρισμός Πολυκατοικιών',
    icon: building,
    description:
    "Η εξειδικευμένη μας ομάδα προσφέρει υπηρεσίες καθαρισμού πολυκατοικιών με επαγγελματική αποτελεσματικότητα και σεβασμό προς τον χώρο σας. Αναλαμβάνουμε τον πλήρη καθαρισμό των κοινόχρηστων χώρων, εξασφαλίζοντας ένα υγιεινό και φιλόξενο περιβάλλον για όλους τους κατοίκους"

  },
  {
    title: 'Καθαρισμός Καταστημάτων',
    icon: office,
    description:
      'Ο καθαρισμός του καταστήματός σας είναι ο στόχος μας. Με εξειδικευμένο προσωπικό και υψηλής ποιότητας εξοπλισμό, διασφαλίζουμε ότι ο χώρος σας λάμπει και εκπέμπει επαγγελματική αισθητική. Προσφέρουμε καθαρισμό εκθεσιακών περιοχών, ραφιών και δαπέδων, διατηρώντας το κατάστημά σας πάντα έτοιμο για υποδοχή πελατών' ,
  },
  {
    title: 'Γενικός Καθαρισμός',
    icon: renovation,
    description:
      'Η τεχνολογία χρησιμοποιεί επαυξημένη πραγματικότητα ως οδηγό για το μονοπάτι πεζοπορίας σας στο δάσος προς την κορυφή του βουνού. Ήδη υποστηρίζεται από την πιο πρόσφατη τεχνολογία χωρίς σύνδεση στο διαδίκτυο.',
  },
  {
    title: 'Καθαρισμός Υαλοπινάκων',
    icon: glasspane,
    description:
    'Οι Επαγγελματικοί Καθαρισμοί Τζαμιών Ψηλών Κτιρίων & Υαλοπινάκων που εφαρμόζουμε, εξουδετερώνουν όλα τα ρυπαντικά στοιχεία από τις γυάλινες επιφάνειες, εξαφανίζοντας παράλληλα όλους τους λεκέδες και τις βρωμιές.'  
  },
  {
    title: 'Καθαρισμοί Κατοικιών',
    icon: home,
    description:
      'Είμαστε εδώ για να διασφαλίσουμε εις βάθος καθαρισμό της κατοικίας, είτε μετά από ανακαίνιση είτε σε τακτική βάση.Αναλαμβάνουμε τον καθαρισμό μετά από κάθε είδους ανακαίνιση, αφήνοντας κάθε γωνιά λαμπερή και άψογη για ένα υγιεινό και καθαρό περιβάλλον για εσάς και την οικογένειά σας.',
  },
  {
    title: 'Καθαρισμός Πινακίδων',
    icon: sign,
    description:
    "Καθαρισμός πινακίδων αλουμινίου, etalbond και lightboxes με εξειδικευμένη προσέγγιση. Χρήση ειδικών μέσων καθαρισμού για απομάκρυνση ρύπων και περιττωμάτων πτηνών.Επιδιόρθωση και προστασία από την επίδραση του αλάτιστου περιβάλλοντος με  ήπια αφαλλάτωση" 
  }
];
;
  
  // FOOTER SECTION
  export const FOOTER_LINKS = [
    {
      title: 'Learn More',
      links: [
        'About Hilink',
        'Press Releases',
        'Environment',
        'Jobs',
        'Privacy Policy',
        'Contact Us',
      ],
    },
    {
      title: 'Our Community',
      links: ['Climbing xixixi', 'Hiking hilink', 'Hilink kinthill'],
    },
  ];
  
