import React from "react";
import "../styles/services.css"


const Services = () => {
    return(
        <section className="services">
            <h2 className="services-h2">Υπηρεσίες Καθαρισμού</h2>
            <div className="services-component">
                <p className="services-text">Επαγγελματικό Συνεργείο Καθαρισμού στη Θεσσαλονίκη.Καλωσορίσατε στο συνεργείο καθαρισμού που παρέχει υψηλής ποιότητας υπηρεσίες στην όμορφη πόλη της Θεσσαλονίκης. Είμαστε εδώ για να καλύψουμε όλες τις ανάγκες σας στον τομέα του καθαρισμού, προσφέροντας εξειδικευμένες λύσεις για τον χώρο σας, είτε αυτός είναι κατοικία, γραφείο ή επιχείρηση.Εξειδικευμένο προσωπικό, προηγμένος εξοπλισμός και πειθαρχημένη προσέγγιση είναι τα βασικά στοιχεία που διακρίνουν το συνεργείο καθαρισμού μας. Επιδιώκουμε την πλήρη ικανοποίηση των πελατών μας, παρέχοντας αξιόπιστες και αποτελεσματικές υπηρεσίες καθαρισμού.
                Επικοινωνήστε μαζί μας σήμερα για να συζητήσετε τις ανάγκες σας και να λάβετε μια προσφορά 
                προσαρμοσμένη στις ανάγκες σας. Εμπιστευτείτε μας τον καθαρισμό του χώρου σας και 
                απολαύστε έναν καθαρό, υγιεινό και ευχάριστο περιβάλλον.</p>
            </div>
            <ul className="services-list">
                    <li className="service-list-title"><strong>Υπηρεσίες που προσφέρουμε:</strong></li>
                    <li className="service-list-item">Καθαρισμός κατοικιών: Οι εμπειρογνώμονές μας θα φροντίσουν για τον πλήρη καθαρισμό του σπιτιού σας, από τη σάλα έως τα υπνοδωμάτια και τις κουζίνες. Θα αφαιρέσουμε τη σκόνη, θα πλύνουμε τα πατώματα, θα απολυμάνουμε τα μπάνια και θα αφήσουμε τον χώρο σας λαμπερό και φρέσκο.</li>
                    <li className="service-list-item">Εμπορικός καθαρισμός: Κατανοούμε τη σημασία της εικόνας της επιχείρησής σας. Οι εξειδικευμένοι μας καθαριστές θα διατηρήσουν τον επαγγελματικό σας χώρο σε άριστη κατάσταση, αναλαμβάνοντας τον καθαρισμό γραφείων, καταστημάτων και επαγγελματικών χώρων.</li>
                    <li className="service-list-item">Καθαρισμός καταλοίπων κατασκευών: Αναλαμβάνουμε τον καθαρισμό καταλοίπων και εργασιών μετά την ολοκλήρωση μιας κατασκευαστικής διαδικασίας. Θα εξαλείψουμε τη σκόνη, θα απομακρύνουμε τα εργαλεία και θα αφήσουμε τον χώρο σας έτοιμο για χρήση.</li>
                    <li className="service-list-item">Πλυντήρια χαλιών και καθαρισμός υφασμάτινων επιπλώσεων: Οι εξειδικευμένες μας υπηρεσίες περιλαμβάνουν πλύσιμο χαλιών, καθαρισμό υφασμάτινων επίπλων και απομάκρυνση λεκέδων. Θα αποκαταστήσουμε τη φρεσκάδα και την αίσθηση καθαριότητας στα αγαπημένα σας έπιπλα και χαλιά.</li>
            </ul>
        </section>
    )
}

export default Services